
/* Class = "NSView"; ibExternalAccessibilityDescription = "Destino do nó arrastado"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Destino do nó arrastado";

/* Class = "NSTextFieldCell"; title = "Texto informativo"; ObjectID = "100010"; */
"100010.title" = "Texto informativo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Elemento 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pop‑up de fontes"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Pop‑up de fontes";

/* Class = "NSMenuItem"; title = "A"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "A";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Elemento 2";
